{
    "common": {
        "cancel": "Cancel",
        "ok": "OK",
        "done": "Done",
        "warning": "Warning",
        "copy": "Copy",
        "reset": "Reset",
        "goToLink": "Go to link"
    },
    "header": {
        "title": "Alice for Crypto Finance",
        "lead1": "Most effective way to increase your crypto assets",
        "lead2": "Save crypto & Earn annual interest of 8%",
        "appStore": "App Store",
        "playStore": "Play Store"
    },
    "services": {
        "title": "Services",
        "service1.title": "Exchange - 0% Fee",
        "service1.desc": "Have you paid unfair fees for crypto exchanges? You don't need to anymore.",
        "service2.title": "Savings - 8% APR",
        "service2.desc": "Deposit stable coins and get annual interest of 8% continuously.",
        "service3.title": "Instant Loan - 3 seconds",
        "service3.desc": "Borrow stable coins instantly with the lowest interest rate. Coins are offered instantly.",
        "service4.title": "Custody - Decentralized",
        "service4.desc": "Only YOU can get access to your assets so they belong to you at any time."
    },
    "features": {
        "feature1.title": "Secured by blockchain",
        "feature1.desc": "Alice is backed by its own blockchain. It protects your assets at the highest level of security.",
        "feature2.title": "Intuitive and convenient",
        "feature2.desc": "It offers the best user experience for trading, borrowing and lending assets.",
        "feature3.title": "Super performant",
        "feature3.desc": "DPoS consensus algorithm, which operates Alice's blockchain, provides both security and performance."
    },
    "contentFirst": {
        "title": "Compound Savings of 8% APR",
        "desc": "Alice offers savings service to help you increase your assets most effectively. Deposit DAI stable coins and get 8% of APR every year. There's no limit to the amount of deposit and you can withdraw your savings at any time if you want! (APR : Annual Percentage Rate)",
        "getStartNow": "Get Start Now"
    },
    "contentSecond": {
        "title": "Instant Loan in 3 seconds",
        "desc": "With Alice, you can get an instant loan in less than 3 seconds. Deposit tokens that you believe whose price will increase as collateral. Get paid for your DAI stable coins and use it now!",
        "getStartNow": "Get Start Now"
    },
    "contentThird": {
        "title": "Exchange with ZERO fee",
        "desc": "Are you still paying for fees while trading cryptocurrency? You don't have to anymore. Alice doesn't charge you fees. Trade with ZERO fee!",
        "getStartNow": "Get Start Now"
    }
}
